{
    "word_vocab": [
        "|",
        "A",
        "S",
        "\f",
        "k",
        "N",
        "Y",
        "\u0016",
        "3",
        "\u0018",
        "\u00e9",
        "U",
        "(",
        "0",
        "t",
        "\u0004",
        "7",
        "\u0001",
        "O",
        "z",
        "5",
        "F",
        "\u0012",
        "W",
        "\u0003",
        "r",
        " ",
        "\u2013",
        "/",
        "j",
        "p",
        "<",
        "\u0011",
        "f",
        "~",
        "-",
        "9",
        "\u000e",
        "\u0013",
        "\u0014",
        "u",
        "\"",
        ":",
        ")",
        "B",
        "l",
        "{",
        "X",
        "T",
        "e",
        "&",
        "s",
        "\u001b",
        "C",
        "8",
        "?",
        "R",
        "P",
        "v",
        ">",
        "\r",
        "*",
        "\u0002",
        ".",
        "x",
        "m",
        "\b",
        "\u000f",
        "=",
        "\u001e",
        "\u0006",
        "\u0005",
        "w",
        "2",
        "H",
        "I",
        "M",
        "4",
        "n",
        "$",
        "\u0017",
        "L",
        "%",
        "q",
        "\u007f",
        "\t",
        "g",
        "#",
        ";",
        "\u001f",
        "]",
        "E",
        "_",
        "a",
        "\u0007",
        "\u001d",
        "Q",
        "+",
        "@",
        "\\",
        "[",
        "6",
        "y",
        "d",
        "\u001a",
        "i",
        "D",
        "Z",
        "^",
        "b",
        "`",
        "\u0019",
        "G",
        "\u0000",
        "}",
        "1",
        "\u001c",
        "o",
        "\u2019",
        "V",
        "\n",
        "\u000b",
        "\u0015",
        ",",
        "K",
        "J",
        "h",
        "\u0010",
        "c",
        "'",
        "!",
        "|",
        "A",
        "S",
        "\f",
        "k",
        "N",
        "Y",
        "\u0016",
        "3",
        "\u0018",
        "\u00e9",
        "U",
        "(",
        "0",
        "t",
        "\u0004",
        "7",
        "\u0001",
        "O",
        "z",
        "5",
        "F",
        "\u0012",
        "W",
        "\u0003",
        "r",
        " ",
        "\u2013",
        "/",
        "j",
        "p",
        "<",
        "\u0011",
        "f",
        "~",
        "-",
        "9",
        "\u000e",
        "\u0013",
        "\u0014",
        "u",
        "\"",
        ":",
        ")",
        "B",
        "l",
        "{",
        "X",
        "T",
        "e",
        "&",
        "s",
        "\u001b",
        "C",
        "8",
        "?",
        "R",
        "P",
        "v",
        ">",
        "\r",
        "*",
        "\u0002",
        ".",
        "x",
        "m",
        "\b",
        "\u000f",
        "=",
        "\u001e",
        "\u0006",
        "\u0005",
        "w",
        "2",
        "H",
        "I",
        "M",
        "4",
        "n",
        "$",
        "\u0017",
        "L",
        "%",
        "q",
        "\u007f",
        "\t",
        "g",
        "#",
        ";",
        "\u001f",
        "]",
        "E",
        "_",
        "a",
        "\u0007",
        "\u001d",
        "Q",
        "+",
        "@",
        "\\",
        "[",
        "6",
        "y",
        "d",
        "\u001a",
        "i",
        "D",
        "Z",
        "^",
        "b",
        "`",
        "\u0019",
        "G",
        "\u0000",
        "}",
        "1",
        "\u001c",
        "o",
        "\u2019",
        "V",
        "\n",
        "\u000b",
        "\u0015",
        ",",
        "K",
        "J",
        "h",
        "\u0010",
        "c",
        "'",
        "!",
        "th",
        "the",
        "the",
        "in",
        "and",
        "you",
        "be",
        "to",
        "you",
        "Thi",
        "This",
        "\"T",
        "is",
        "ph",
        "re",
        "us",
        "of",
        "fa",
        "on",
        "wh",
        "do",
        "can",
        "that",
        "our",
        "not",
        "\"T",
        "be",
        "ha",
        "ac",
        "con",
        "wor",
        "for",
        "fro",
        "from",
        "fa",
        "ch",
        "19",
        "as",
        "go",
        "per",
        "fea",
        "rem",
        "em",
        "what",
        "\"The",
        "enc",
        "achi",
        "words",
        "Roo",
        "fear",
        "emph",
        "Rooseve",
        "empha",
        "Roosevelt",
        "emphasi",
        "Roosevelt's",
        "emphasiz",
        "emphasizes",
        "fa",
        "wis",
        "qu",
        "ph",
        "phra",
        "co",
        "ex",
        "we",
        "on",
        "it",
        "ob",
        "\"I",
        "st",
        "as",
        "op",
        "Jo",
        "ma",
        "un",
        "wa",
        "ef",
        "hu",
        "man",
        "gre",
        "there",
        "cou",
        "phi",
        "bel",
        "your",
        "be,",
        "pro",
        "phra",
        "phrase",
        "one",
        "who",
        "Ad",
        "those",
        "have",
        "chan",
        "In",
        "phil",
        "great",
        "time",
        "encourage",
        "fam",
        "phrase",
        "Joh",
        "remind",
        "hum",
        "phrase,",
        "Add",
        "Inau",
        "encourages",
        "famou",
        "John",
        "human",
        "Addres",
        "Inaug",
        "famous",
        "Address",
        "Inaugur",
        "Inaugural",
        "Con",
        "qu",
        "or",
        "co",
        "hel",
        "D.",
        "19",
        "196",
        "us",
        "\"I",
        "st",
        "\"A",
        "F.",
        "by",
        "Or",
        "bu",
        "un",
        "whe",
        "up",
        "you",
        "man",
        "gre",
        "there",
        "wis",
        "Ren",
        "pen",
        "thin",
        "hel",
        "help",
        "bel",
        "ot",
        "you\u2019",
        "El",
        "id",
        "\"H",
        "pro",
        "eb",
        "\"To",
        "mu",
        "am",
        "Ne",
        "Wil",
        "door",
        "Ma",
        "Moo",
        "ste",
        "faith",
        "thou",
        "conn",
        "their",
        "insp",
        "\"That",
        "Ham",
        "met",
        "chan",
        "change",
        "Ric",
        "obstac",
        "only",
        "193",
        "196",
        "effort",
        "al",
        "philoso",
        "ask",
        "\"E",
        "country",
        "lea",
        "pow",
        "sl",
        "day",
        "great",
        "creat",
        "Ar",
        "often",
        "achievemen",
        "thing",
        "say",
        "pl",
        "dre",
        "sug",
        "vi",
        "obstacl",
        "existen",
        "remin",
        "achie",
        "bus",
        "his",
        "wisd",
        "wish",
        "ques",
        "pur",
        "po",
        "Ed",
        "gi",
        "itse",
        "stat",
        "Ken",
        "cap",
        "anc",
        "resp",
        "opti",
        "mat",
        "une",
        "was",
        "Gand",
        "cond",
        "man,",
        "there.\"",
        "over",
        "Fran",
        "sw",
        "call",
        "ind",
        "Con",
        "cho",
        "perseve",
        "some",
        "sel",
        "proac",
        "ref",
        "with",
        "high",
        "\"B",
        "change",
        "effort",
        "philoso",
        "philosoph",
        "country",
        "achievemen",
        "existen",
        "are",
        "\"Y",
        "Consp",
        "Fir",
        "Land",
        "hap",
        "Eng",
        "quot",
        "does",
        "val",
        "prover",
        "wall",
        "mak",
        "Des",
        "Met",
        "than",
        "coin",
        "faith",
        "help",
        "half",
        "1969",
        "using",
        "\"It",
        "stop",
        "The",
        "bet",
        "see",
        "migh",
        "fut",
        "beau",
        "goals",
        "\"As",
        "com",
        "contr",
        "good",
        "Bu",
        "how",
        "\"L",
        "buil",
        "unfo",
        "req",
        "when",
        "Sh",
        "long",
        "upon",
        "you'",
        "Dis",
        "mank",
        "greates",
        "therefo",
        "wisel",
        "Ren\u00e9",
        "consi",
        "oppor",
        "dur",
        "think",
        "them",
        "world.\"",
        "action",
        "persp",
        "sm",
        "belong",
        "othe",
        "und",
        "asp",
        "you\u2019re",
        "Elea",
        "idea",
        "\"Hea",
        "Lenn",
        "ad",
        "face.",
        "es",
        "\"R",
        "im",
        "prog",
        "eboo",
        "de",
        "must",
        "am.\"",
        "Neil",
        "Willi",
        "perso",
        "Anal",
        "door.\"",
        "Mahat",
        "Moon",
        "step",
        "though",
        "believe",
        "\"Time",
        "connec",
        "inspir",
        "\"That's",
        "Haml",
        "metap",
        "Riche",
        "obstacl",
        "1933",
        "1961",
        "effort.",
        "also",
        "philosoph",
        "\"Ever",
        "country.\"",
        "leap",
        "power",
        "slow",
        "gold.\"",
        "day.\"",
        "greater",
        "creating",
        "Arm",
        "achievements",
        "saying",
        "plan",
        "dream",
        "sugges",
        "obstacles",
        "existence.",
        "reminds",
        "achiev",
        "busy",
        "wisdom",
        "question",
        "purs",
        "posi",
        "Edw",
        "gian",
        "itself",
        "statem",
        "Kenne",
        "captu",
        "ancie",
        "abili",
        "optim",
        "matte",
        "life",
        "unex",
        "Gandhi",
        "condit",
        "Frank",
        "swor",
        "calls",
        "indi",
        "Conf",
        "choice",
        "perseveran",
        "self",
        "proactive",
        "refl",
        "highli",
        "\"Bel",
        "change.",
        "philosophic",
        "achievement",
        "existenti",
        "\"You",
        "Conspira",
        "First",
        "Landing",
        "happen",
        "Engli",
        "quotes",
        "value",
        "proverb",
        "making",
        "Desc",
        "Metho",
        "coined",
        "faith.",
        "helps",
        "halfw",
        "stop.\"",
        "Theod",
        "betwe",
        "mighti",
        "futur",
        "beauty",
        "goals.",
        "\"Ask",
        "comm",
        "contri",
        "good.",
        "Bul",
        "\"Life",
        "built",
        "unfol",
        "respon",
        "requi",
        "Shak",
        "you're",
        "Disc",
        "mankind",
        "greatest",
        "therefore",
        "wisely.",
        "consist",
        "opportu",
        "during",
        "think,",
        "themse",
        "perspec",
        "small",
        "belongs",
        "other",
        "unders",
        "aspira",
        "Elean",
        "ideas",
        "\"Heave",
        "Lennon",
        "adv",
        "esse",
        "\"Rome",
        "impor",
        "progres",
        "ebook",
        "depen",
        "William",
        "personal",
        "Analects",
        "Mahatm",
        "thought",
        "connection",
        "inspiring",
        "Hamlet",
        "metapho",
        "Richeli",
        "viol",
        "obstacle.",
        "philosophy",
        "\"Every",
        "slowly",
        "Armst",
        "plans.\"",
        "dreams.\"",
        "suggests",
        "achieving",
        "question.\"",
        "pursue",
        "positive",
        "Edwar",
        "giant",
        "itself.\"",
        "statemen",
        "Kenned",
        "captures",
        "ancient",
        "abiliti",
        "optimis",
        "matter",
        "unexp",
        "Gandhi's",
        "condition",
        "Frankli",
        "sword.\"",
        "indiv",
        "Confu",
        "choices",
        "perseverance",
        "self-",
        "reflects",
        "highligh",
        "\"Believe",
        "philosophical",
        "existential",
        "Conspirac",
        "happens",
        "English",
        "quotes:",
        "Descar",
        "Method",
        "halfway",
        "Theodor",
        "between",
        "mightier",
        "future",
        "commun",
        "contrib",
        "Bulwe",
        "unfolds",
        "responsi",
        "require",
        "Shakesp",
        "Discour",
        "mankind.\"",
        "consistenc",
        "opportun",
        "themsel",
        "perspective",
        "undersc",
        "aspiration",
        "Eleanor",
        "\"Heaven",
        "Lennon's",
        "advice",
        "essence",
        "import",
        "progress.",
        "ebookH",
        "depending",
        "Mahatma",
        "Hamlet,",
        "metaphor",
        "Richelie",
        "violenc",
        "Armstro",
        "Edward",
        "statement",
        "Kennedy",
        "abilities",
        "optimism",
        "unexpec",
        "Franklin",
        "indivi",
        "Confuc",
        "self-re",
        "highlights",
        "Conspiracy",
        "Descartes",
        "Theodore",
        "communic",
        "contribut",
        "Bulwer",
        "responsibili",
        "Shakespea",
        "Discourse",
        "consistency.",
        "opportunit",
        "themselve",
        "perspective.",
        "underscor",
        "aspirations",
        "importance",
        "ebookHer",
        "Richelieu",
        "violence.",
        "Armstrong",
        "Kennedy's",
        "abilities.",
        "unexpecte",
        "individ",
        "Confuci",
        "self-reli",
        "Conspiracy,",
        "Descartes'",
        "communicat",
        "contribute",
        "Bulwer-",
        "responsibility",
        "Shakespeare",
        "opportunitie",
        "themselves.\"",
        "underscores",
        "ebookHere",
        "Richelieu;",
        "Armstrong's",
        "unexpected",
        "individu",
        "Confucius",
        "self-reliance",
        "communication",
        "Bulwer-L",
        "Shakespeare's",
        "opportunities",
        "unexpectedly",
        "individuals",
        "Confucius'",
        "Bulwer-Ly",
        "opportunities,",
        "unexpectedly.",
        "Bulwer-Lytt",
        "Bulwer-Lytton"
    ],
    "subword_vocab": [
        "|",
        "A",
        "S",
        "\f",
        "k",
        "N",
        "Y",
        "\u0016",
        "3",
        "\u0018",
        "\u00e9",
        "U",
        "(",
        "0",
        "t",
        "\u0004",
        "7",
        "\u0001",
        "O",
        "z",
        "5",
        "F",
        "\u0012",
        "W",
        "\u0003",
        "r",
        " ",
        "\u2013",
        "/",
        "j",
        "p",
        "<",
        "\u0011",
        "f",
        "~",
        "-",
        "9",
        "\u000e",
        "\u0013",
        "\u0014",
        "u",
        "\"",
        ":",
        ")",
        "B",
        "l",
        "{",
        "X",
        "T",
        "e",
        "&",
        "s",
        "\u001b",
        "C",
        "8",
        "?",
        "R",
        "P",
        "v",
        ">",
        "\r",
        "*",
        "\u0002",
        ".",
        "x",
        "m",
        "\b",
        "\u000f",
        "=",
        "\u001e",
        "\u0006",
        "\u0005",
        "w",
        "2",
        "H",
        "I",
        "M",
        "4",
        "n",
        "$",
        "\u0017",
        "L",
        "%",
        "q",
        "\u007f",
        "\t",
        "g",
        "#",
        ";",
        "\u001f",
        "]",
        "E",
        "_",
        "a",
        "\u0007",
        "\u001d",
        "Q",
        "+",
        "@",
        "\\",
        "[",
        "6",
        "y",
        "d",
        "\u001a",
        "i",
        "D",
        "Z",
        "^",
        "b",
        "`",
        "\u0019",
        "G",
        "\u0000",
        "}",
        "1",
        "\u001c",
        "o",
        "\u2019",
        "V",
        "\n",
        "\u000b",
        "\u0015",
        ",",
        "K",
        "J",
        "h",
        "\u0010",
        "c",
        "'",
        "!",
        "|",
        "A",
        "S",
        "\f",
        "k",
        "N",
        "Y",
        "\u0016",
        "3",
        "\u0018",
        "\u00e9",
        "U",
        "(",
        "0",
        "t",
        "\u0004",
        "7",
        "\u0001",
        "O",
        "z",
        "5",
        "F",
        "\u0012",
        "W",
        "\u0003",
        "r",
        " ",
        "\u2013",
        "/",
        "j",
        "p",
        "<",
        "\u0011",
        "f",
        "~",
        "-",
        "9",
        "\u000e",
        "\u0013",
        "\u0014",
        "u",
        "\"",
        ":",
        ")",
        "B",
        "l",
        "{",
        "X",
        "T",
        "e",
        "&",
        "s",
        "\u001b",
        "C",
        "8",
        "?",
        "R",
        "P",
        "v",
        ">",
        "\r",
        "*",
        "\u0002",
        ".",
        "x",
        "m",
        "\b",
        "\u000f",
        "=",
        "\u001e",
        "\u0006",
        "\u0005",
        "w",
        "2",
        "H",
        "I",
        "M",
        "4",
        "n",
        "$",
        "\u0017",
        "L",
        "%",
        "q",
        "\u007f",
        "\t",
        "g",
        "#",
        ";",
        "\u001f",
        "]",
        "E",
        "_",
        "a",
        "\u0007",
        "\u001d",
        "Q",
        "+",
        "@",
        "\\",
        "[",
        "6",
        "y",
        "d",
        "\u001a",
        "i",
        "D",
        "Z",
        "^",
        "b",
        "`",
        "\u0019",
        "G",
        "\u0000",
        "}",
        "1",
        "\u001c",
        "o",
        "\u2019",
        "V",
        "\n",
        "\u000b",
        "\u0015",
        ",",
        "K",
        "J",
        "h",
        "\u0010",
        "c",
        "'",
        "!",
        "he",
        "es",
        "nd",
        "on",
        "ou",
        "an",
        "re",
        "at",
        "is",
        "en",
        "ve",
        "or",
        "in",
        ".\"",
        "hi",
        "se",
        "ur",
        "ti",
        "al",
        "el",
        "er",
        "ra",
        "ea",
        "'s",
        "ce",
        "om",
        "at",
        "ur",
        "li",
        "on",
        "ro",
        "oo",
        "ng",
        "ing",
        "ot",
        "st",
        ".\"",
        "al",
        "ph",
        "am",
        "il",
        "ec",
        "ts",
        "nt",
        "ho",
        "ds",
        "si",
        "res",
        "hat",
        "ose",
        "oo",
        "sp",
        "te",
        "it",
        "lt",
        "fo",
        "gh",
        "nc",
        "ie",
        "im",
        "d.",
        "tion",
        "seve",
        "ir",
        "ng",
        "'s",
        "et",
        "ic",
        "ac",
        "ly",
        "au",
        "ug",
        "em",
        "rt",
        "so",
        "ge",
        "ry",
        "y.",
        "ed",
        "ap",
        "ow",
        "ol",
        "d.\"",
        "ay",
        "tes",
        "reat",
        "ong",
        "ten",
        "men",
        "eve",
        "ing",
        "s.\"",
        "oura",
        "ges",
        "ce.",
        "ime",
        "ourage",
        "us",
        "is",
        "sh",
        "ue",
        "ti",
        "tive",
        "ak",
        "ar",
        "an",
        "ce",
        "lf",
        "op",
        "ne",
        "tu",
        "ie",
        "ty",
        "s.",
        "un",
        "if",
        "ind",
        "and",
        "ion",
        "ver",
        "ran",
        "por",
        "d.\"",
        "all",
        "als",
        "ira",
        "ice",
        "nce",
        "ome",
        "ance",
        "nal",
        "ects",
        "ith",
        "igh",
        "ieve",
        "stac",
        "fort",
        "oso",
        "ntry",
        "evemen",
        "isten",
        "re",
        "ou",
        "us",
        "ir",
        "in",
        "ding",
        "pen",
        "sh",
        "es",
        "ue",
        "ro",
        "ll",
        "ak",
        "ar",
        "et",
        "an",
        "it",
        "el",
        "lf",
        "od",
        "we",
        "ee",
        "gh",
        "ut",
        "ty",
        "s.",
        "un",
        "tr",
        "d.",
        "tt",
        "ow",
        "if",
        "ife",
        "bi",
        "ui",
        "esp",
        "ong",
        "our",
        "enc",
        "por",
        "ing",
        "s.\"",
        "d.\"",
        "ld.\"",
        "tion",
        "tive",
        "all",
        "ers",
        "ira",
        "enn",
        "ice",
        "ce.",
        "nce",
        "ome",
        "ance",
        "ding",
        "nal",
        "ects",
        "ith",
        "ieve",
        "ime",
        "stac",
        "fort",
        "oso",
        "ntry",
        "ld.\"",
        "evemen",
        "ourage",
        "e.",
        "isten",
        "bili",
        "ife",
        "bili",
        "e."
    ]
}